{
  "asyncomplete-lsp.vim": { "branch": "master" },
  "asyncomplete.vim": { "branch": "master" },
  "codi.vim": { "branch": "master" },
  "elixir-tools.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "hererocks": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "molokai": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "rest.nvim": { "branch": "main" },
  "skim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "tmux-complete.vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-lsp": { "branch": "master" },
  "vim-lsp-settings": { "branch": "master" },
  "vim-mix-format": { "branch": "master" },
  "vim-monokai-pro": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-ripgrep": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-yaml": { "branch": "master" },
  "vim-yaml-folds": { "branch": "master" },
  "vimagit": { "branch": "master" },
  "vimwiki": { "branch": "dev" },
  "which-key.nvim": { "branch": "main" }
}
